{
	"items": [
		{
			"text": "Счастье - это то, чего человек желает для себя одного; благо - это то, что человек желает для себя вместе со всеми.",
			"author": "Л.Н. Толстой"
		},
		{
			"text": "Нам дано большое благо, потому что нам дозволено творить милостыню, ибо иначе мы не могли бы расти и развиваться.",
			"author": "С. Вивекананда"
		},
		{
			"text": "Добродушие сильнее томагавков.",
			"author": "Эмерсон"
		},
		{
			"text": "Кто под добрым станет деревом, доброй осенится сенью.",
			"author": "М. Сервантес"
		},
		{
			"text": "Об услуге пусть рассказывает не оказавший, а получивший ее.",
			"author": "Сенека мл."
		},
		{
			"text": "То, что идет от сердца, до сердца и доходит.",
			"author": "Пайэтт"
		},
		{
			"text": "...все прекрасные чувства в мире весят меньше, чем одно доброе дело.",
			"author": "Лоуэлл"
		},
		{
			"text": "Доброта, имя тебе — человек.",
			"author": "Лотреамон"
		},
		{
			"text": "Как для разума нет ничего чрезмерного, так и для доброты нет мелочей.",
			"author": "Жан Поль"
		},
		{
			"text": "Доброта - это искусство.",
			"author": "Гауптман"
		},
		{
			"text": "Лучший способ сохранить память о добрых делах - повторять их.",
			"author": "Бэкон"
		},
		{
			"text": "Большое сердце, как и океан, никогда не замерзает.",
			"author": "Бёрне"
		},
		{
			"text": "Каждое существо, до тех пор пока оно существует, должно обладать качеством доброты - точно так же, как обладает качеством существования.",
			"author": "Аврелий Августин"
		},
		{
			"text": "Тот, кто добр, - свободен, даже если он раб; тот, что зол, - раб, даже если он король.",
			"author": "Аврелий Августин"
		},
		{
			"text": "Трудно привести к добру нравоучениями, легко примером.",
			"author": "Сенека"
		},
		{
			"text": "Доброта - язык, на котором немые могут говорить и который глухие могут слышать.",
			"author": "П. Бови"
		},
		{
			"text": "Добрые деяния никогда не следует откладывать: всякая проволочка неблагоразумна и часто опасна.",
			"author": "М. Сервантес"
		},
		{
			"text": "Благотворительность приходит с раскрытыми ладонями, ее назначение - отдавать.",
			"author": "Перл Бак"
		}
	]
}