{
	"title": "Сбор средств на реконструкцию стадиона «Спартак»",
	"main_pic": "img/spartak.jpg",
	"sections": [
		{
			"sec_title": "История",
			"sec_type": "text_sec",
			"content": [
				{
					"type": "txt&img",
					"txt": "В 2017 году исполнилось 50 лет с того момента, как в городе Советская Гавань начал функционировать стадион «Спартак». Это спортивное сооружение вот уже полвека является излюбленным местом совгаванцев, ведущих активный образ жизни.",
					"img": "img/rrkdNbFP_zk.jpg",
					"img_align": "left"
				},
				{
					"type": "txt",
					"txt": "Стадион «Спартак» начал строиться в Советской Гавани в 1963 году. В его возведении принимал участие практически весь город, но основной костяк составляли работники Северного судоремонтного завода. Спустя четыре года после начала строительства социально значимый объект был сдан в эксплуатацию."
				},
				{
					"type": "txt&img",
					"txt": "К сожалению, годы перестройки, экономических реформ и кризисов не пощадили совгаванские спортивные сооружения. Даже несмотря на то, что в последние годы немало уделяется внимания развитию спортивной инфраструктуры в нашем районе, стадион «Спартак», увы, пока остается в плачевном состоянии. Да, в 2016 году здесь наконец-то было установлено новое ограждение, но само поле, трибуны и беговые дорожки остро нуждаются в реконструкции.",
					"img": "img/1TI6PNW06xM.jpg",
					"img_align": "right"
				},
				{
					"type": "txt",
					"txt": "Как и в прошлом, стадион «Спартак» до сих пор остаётся самым главным спортивным объектом города. Однако, без должного ремонта дальнейшая эксплуатация стадиона представляет собой довольно краткосрочное и даже травмоопасное действие. Уже в наше время покрытие поля на стадионе находится в изношенном состоянии, что является довольно небезопасным для посетителей."
				},
				{
					"type": "images_block_3",
					"img1": "img/spartak_now_ (9).jpg",
					"img2": "img/spartak_now_ (6).jpg",
					"img3": "img/spartak_now_ (7).jpg"
				},
				{
					"type": "images_block_3",
					"img1": "img/spartak_now_ (4).jpg",
					"img2": "img/spartak_now_ (3).jpg",
					"img3": "img/spartak_now_ (5).jpg"
				},
				{
					"type": "images_block_3",
					"img1": "img/spartak_now_ (1).jpg",
					"img2": "img/spartak_now_ (2).jpg",
					"img3": "img/spartak_now_ (8).jpg"
				}
			]
		},
		{
			"sec_title": "Программа проекта",
			"sec_type": "text_sec",
			"background_color": "#c8e6ff",
			"content": [
				{
					"type": "txt&img",
					"txt": "На первом этапе реализации программы мы хотим уделить внимание на улучшение качества газона. Нынешнее его состояние оставляет желать лучшего. Многие люди уже получили травмы из-за плачевного качества поля, а именно его неровностей и глубоких ям.",
					"img": "img/DSC09067.JPG",
					"img_align": "left"
				},
				{
					"type": "txt",
					"txt": "Мы хотим с вашей помощью изменить ситуацию путем подготовки основания поля и покупки современного искусственного покрытия, которое позволит комфортно, а главное, безопасно заниматься активными видами спорта."
				},
				{
					"type": "images_block_3",
					"img1": "img/prog (1).jpg",
					"img2": "img/prog (2).jpg",
					"img3": "img/prog (3).jpg"
				},
				{
					"type": "txt",
					"txt": "В центре стадиона планируется установка искусственного футбольного газона, а по периметру территории - обновление беговых дорожек. А именно: реставрация дорожного поля и установка резинового покрытия."
				}
			]
		},
		{
			"sec_title": "Давайте реставрировать «Спартак» вместе",
			"sec_type": "donate_sec",
			"donate_link": "../charity?spartak"
		}
	]
}